"SMOOTHING_TT_NONE"="꺼짐: RET는 켜져 있지만 그래픽(특히 스캔한 이미지)이 선명하게 인쇄되지 않는 경우, 이 설정을 선택하십시오.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="검정색 토너만을 사용하여 중간 색상이 만들어집니다. 따라서 색상 캐스트가 없습니다.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="검정색 토너만을 사용하여 중간 색상이 만들어집니다. 따라서 색상 캐스트가 없습니다.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="검정색 토너만을 사용하여 중간 색상이 만들어집니다. 따라서 색상 캐스트가 없습니다.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="네 가지 프린터 토너를 모두 사용하여 중간 색상이 만들어집니다. 그라데이션이 부드럽게 이루어지면서 중간 이외 색상으로 변환되므로 가장 진한 흑색을 만들 수 있습니다.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="네 가지 프린터 토너를 모두 사용하여 중간 색상이 만들어집니다. 그라데이션이 부드럽게 이루어지면서 중간 이외 색상으로 변환되므로 가장 진한 흑색을 만들 수 있습니다.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="네 가지 프린터 토너를 모두 사용하여 중간 색상이 만들어집니다. 그라데이션이 부드럽게 이루어지면서 중간 이외 색상으로 변환되므로 가장 진한 흑색을 만들 수 있습니다.";
"HPHALFTONE_TT_STANDARD"="표준 회색 수준을 선택하면 Adobe에서 제공한 정보가 사용되며, 모든 프린터에서 사용 가능합니다.";
"HPHALFTONE_TT_ENHANCED"="고급 회색 수준을 선택하면 프린터의 회색이 섬세하게 조정됩니다.";
"HPGENERALHALFTONE_TT_DETAIL"="상세 정보가 많은 사진 이미지 및 정밀 텍스트와 라인 아트의 명확도 및 선명도에 최적화하여 인쇄합니다.";
"HPGENERALHALFTONE_TT_SMOOTH"="그래픽 채우기 영역의 색상 정확도 및 균일도에 최적화하여 인쇄합니다. 일반적인 용도에 최상입니다.";
"HPPHOTOHALFTONE_TT_DETAIL"="이미지(비트맵) 형식의 텍스트 및 라인 아트에 대한 최상의 선명도를 위해 최적화하여 인쇄합니다.";
"HPTEXTHALFTONE_TT_DETAIL"="커다란 포스터 텍스트와 같은 큰 스케일의 텍스트에 대한 최상의 재연을 위해 최적화하여 인쇄합니다(컬러의 채도 증가).";
"HPGRAPHICSHALFTONE_TT_DETAIL"="벡터 라인 및 텍스트에 대한 최상의 선명도를 위해 최적화하여 인쇄합니다.";
"HPPHOTOHALFTONE_TT_SMOOTH"="컬러 사진 이미지에 대한 최상의 재연을 위해 최적화하여 인쇄합니다.";
"HPTEXTHALFTONE_TT_SMOOTH"="작은 텍스트 및 보통 텍스트에 대한 최고의 가독성을 위해 최적화하여 인쇄합니다.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="최상의 그래픽 채우기 영역 채도 및 컬러 정확성을 위해 최적화하여 인쇄합니다.";
"HPCMYKINKS_TT_DEFAULT"="범용 CMYK 데이터 렌더링에 적합합니다. 사진 렌더링 품질이 우수하며 텍스트와 그래픽의 채도가 풍부합니다.";
"HPCMYKINKS_TT_SWOP"="미국 및 기타 국가/지역에서 통용되는 잉크 표준입니다.";
"HPCMYKINKS_TT_EURO"="유럽 및 기타 국가/지역에서 통용되고 있는 잉크 표준으로, Euroscale 및 Euro 표준이라고도 합니다.";
"HPCMYKINKS_TT_DIC"="일본 및 기타 국가/지역에서 통용되는 잉크 표준입니다.";
"HPCMYKINKS_TT_TOYO"="아시아 국가/지역에서 일반적으로 사용되는 잉크 표준입니다.";
"HPCMYKINKS_TT_NOADJ"="에뮬레이션 기능이 꺼집니다. 응용 프로그램이나 운영 체제에서 CMYK를 제대로 렌더링하려면 색상 관리가 필요합니다.";
"HPCMYKINKS_TT_DEFAULT_2"="CMYK+ 기술을 통해 고품질의 기본 CMYK 인쇄 경로를 사용할 수 있습니다.";
"HPCMYKINKS_TT_NOADJ_2"="맞춤 프로파일: 색상 출력을 정확하게 제어할 때(예: 특정 HP Color LaserJet 프린터 에뮬레이트) 적합하며, 색상 프로파일은 www.hp.com에서 다운로드할 수 있습니다.";
"COLORMODE_TT_CMYKIMAGERET2400"="2400dpi 컬러 레이저급 품질로 인쇄할 수 있습니다. 도트 하나에 최대 네 개까지 색상을 조합하여 색상을 세밀하게 제어하고 특정 영역에 토너 양을 다르게 접착시키므로, 수백만 개의 색상이 부드럽게 처리될 뿐만 아니라 이미지와 텍스트가 아주 선명하게 표현됩니다.";
"COLORMODE_TT_GRAY1200X1200DPI"="1200 x 1200 해상도로 인쇄됩니다. 다른 해상도에 비해 인쇄 속도가 느리지만 최상의 인쇄 품질을 얻을 수 있습니다.";
"COLORMODE_TT_GRAY600X600DPI"="표준 600dpi 해상도로 인쇄됩니다.";
"HPEDGECONTROL_TT_MAX"="최고 트래핑 설정으로, 중간 색조 조정이 켜집니다.";
"HPEDGECONTROL_TT_NORMAL"="기본 트래핑 설정으로, 중간 색조 조정이 켜집니다.";
"HPEDGECONTROL_TT_LIGHT"="최저 트래핑 설정으로, 중간 색상 조정이 켜집니다.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="트래핑 및 중간 색조 조정이 꺼집니다.";
"HPBLACKBRIGHTNESS_TT"="인쇄 이미지에 사용되는 검정색 잉크 양을 조절할 수 있습니다.";
"HPCYANBRIGHTNESS_TT"="인쇄 이미지에 사용되는 하늘색 잉크 양을 조절할 수 있습니다.";
"HPMAGENTABRIGHTNESS_TT"="인쇄 이미지에 사용되는 진홍색 잉크 양을 조절할 수 있습니다.";
"HPYELLOWBRIGHTNESS_TT"="인쇄 이미지에 사용되는 노란색 잉크 양을 조절할 수 있습니다.";
"HPCMYKPREVIEW_TT"="고급 색상 설정을 바꾸면 인쇄 이미지가 어떻게 바뀌는지 확인할 수 있습니다.";
"HPTEXTRGB_TT_SRGB"="화면의 RGB 색상에 맞게 최적화되고 이미지와 그래픽이 선명하게 표현되므로 대부분의 인쇄 작업이 가장 적합합니다. 또한, Microsoft나 World Wide Web 컨소시엄과 같은 소프트웨어 회사나 기관에서 표준으로 사용하는 sRGB로 RGB 색상이 인식됩니다.";
"HPGRAPHICSRGB_TT_SRGB"="화면의 RGB 색상에 맞게 최적화되고 이미지와 그래픽이 선명하게 표현되므로 대부분의 인쇄 작업이 가장 적합합니다. 또한, Microsoft나 World Wide Web 컨소시엄과 같은 소프트웨어 회사나 기관에서 표준으로 사용하는 sRGB로 RGB 색상이 인식됩니다.";
"HPPHOTORGB_TT_SRGB"="화면의 RGB 색상에 맞게 최적화되고 이미지와 그래픽이 선명하게 표현되므로 대부분의 인쇄 작업이 가장 적합합니다. 또한, Microsoft나 World Wide Web 컨소시엄과 같은 소프트웨어 회사나 기관에서 표준으로 사용하는 sRGB로 RGB 색상이 인식됩니다.";
"HPRGBEMULATION_TT_SRGB"="화면의 RGB 색상에 맞게 최적화되고 이미지와 그래픽이 선명하게 표현되므로 대부분의 인쇄 작업이 가장 적합합니다. 또한, Microsoft나 World Wide Web 컨소시엄과 같은 소프트웨어 회사나 기관에서 표준으로 사용하는 sRGB로 RGB 색상이 인식됩니다.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="화면의 RGB 색상에 맞게 최적화되고 이미지와 그래픽이 선명하게 표현되므로 대부분의 인쇄 작업이 가장 적합합니다. 또한, Microsoft나 World Wide Web 컨소시엄과 같은 소프트웨어 회사나 기관에서 표준으로 사용하는 sRGB로 RGB 색상이 인식됩니다.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="래스터 개체를 인쇄할 때 좋습니다. 이 프로파일에서는 sRGB 이미지 렌더링에 가장 적합한 색상 일치 방법이 사용됩니다.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="래스터 개체를 인쇄할 때 좋습니다. 이 프로파일에서는 sRGB 이미지 렌더링에 가장 적합한 색상 일치 방법이 사용됩니다.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="래스터 개체를 인쇄할 때 좋습니다. 이 프로파일에서는 sRGB 이미지 렌더링에 가장 적합한 색상 일치 방법이 사용됩니다.";
"HPRGBEMULATION_TT_PHOTOSRGB"="래스터 개체를 인쇄할 때 좋습니다. 이 프로파일에서는 sRGB 이미지 렌더링에 가장 적합한 색상 일치 방법이 사용됩니다.";
"HPTEXTRGB_TT_VIVID"="중간 색조의 채도를 높여 유색 개체를 더욱 다채롭게 표현할 수 있으므로, 전문 그래픽 작업에 적합합니다.";
"HPGRAPHICSRGB_TT_VIVID"="중간 색조의 채도를 높여 유색 개체를 더욱 다채롭게 표현할 수 있으므로, 전문 그래픽 작업에 적합합니다.";
"HPPHOTORGB_TT_VIVID"="중간 색조의 채도를 높여 유색 개체를 더욱 다채롭게 표현할 수 있으므로, 전문 그래픽 작업에 적합합니다.";
"HPTEXTRGB_TT_DEVICE"="RGB 데이터를 원시 장치 모드로 인쇄할 수 있습니다. 사진을 인쇄하는 경우, 이 기능이 지원되는 응용 프로그램이나 운영 체제에 사진 관리 기능이 있어야 합니다.";
"HPGRAPHICSRGB_TT_DEVICE"="RGB 데이터를 원시 장치 모드로 인쇄할 수 있습니다. 사진을 인쇄하는 경우, 이 기능이 지원되는 응용 프로그램이나 운영 체제에 사진 관리 기능이 있어야 합니다.";
"HPPHOTORGB_TT_DEVICE"="RGB 데이터를 원시 장치 모드로 인쇄할 수 있습니다. 사진을 인쇄하는 경우, 이 기능이 지원되는 응용 프로그램이나 운영 체제에 사진 관리 기능이 있어야 합니다.";
"HPTEXTRGB_TT_ADOBE"="문서나 이미지가 Adobe RGB 1998 색상 영역이 사용되거나 디지털 카메라에서 만들어진 경우, 이 옵션을 사용하십시오. 전문가용 응용 프로그램에서 Adobe RGB 1998로 인쇄하는 경우, 응용 프로그램에서 색상 관리 기능을 꺼서 프린터 소프트웨어에서 색상 영역 관리가 이루어지게 하십시오.";
"HPGRAPHICSRGB_TT_ADOBE"="문서나 이미지가 Adobe RGB 1998 색상 영역이 사용되거나 디지털 카메라에서 만들어진 경우, 이 옵션을 사용하십시오. 전문가용 응용 프로그램에서 Adobe RGB 1998로 인쇄하는 경우, 응용 프로그램에서 색상 관리 기능을 꺼서 프린터 소프트웨어에서 색상 영역 관리가 이루어지게 하십시오.";
"HPPHOTORGB_TT_ADOBE"="문서나 이미지가 Adobe RGB 1998 색상 영역이 사용되거나 디지털 카메라에서 만들어진 경우, 이 옵션을 사용하십시오. 전문가용 응용 프로그램에서 Adobe RGB 1998로 인쇄하는 경우, 응용 프로그램에서 색상 관리 기능을 꺼서 프린터 소프트웨어에서 색상 영역 관리가 이루어지게 하십시오.";
"HPRGBEMULATION_TT_ADOBE"="문서나 이미지가 Adobe RGB 1998 색상 영역이 사용되거나 디지털 카메라에서 만들어진 경우, 이 옵션을 사용하십시오. 전문가용 응용 프로그램에서 Adobe RGB 1998로 인쇄하는 경우, 응용 프로그램에서 색상 관리 기능을 꺼서 프린터 소프트웨어에서 색상 영역 관리가 이루어지게 하십시오.";
"HPTEXTRGB_TT_PHOTOQUALITY"="디지털 사진관으로 사진 인쇄되는 것처럼 RGB 색상이 해석되어 기본 모드와 다르게 채도와 깊이가 큰 색상이 사용되므로, 사진을 인쇄할 때 좋습니다. HP 레이저 중량 용지를 사용하면 최고의 화질을 낼 수 있습니다.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="디지털 사진관으로 사진 인쇄되는 것처럼 RGB 색상이 해석되어 기본 모드와 다르게 채도와 깊이가 큰 색상이 사용되므로, 사진을 인쇄할 때 좋습니다. HP 레이저 중량 용지를 사용하면 최고의 화질을 낼 수 있습니다.";
"HPPHOTORGB_TT_PHOTOQUALITY"="디지털 사진관으로 사진 인쇄되는 것처럼 RGB 색상이 해석되어 기본 모드와 다르게 채도와 깊이가 큰 색상이 사용되므로, 사진을 인쇄할 때 좋습니다. HP 레이저 중량 용지를 사용하면 최고의 화질을 낼 수 있습니다.";
"HPTEXTRGB_TT_NONE"="원시 장치 모드로 RGB 데이터가 인쇄될 수 있게 프린터를 설정할 수 있습니다. 사진을 제대로 렌더링하려면 사용 중인 프로그램이나 운영 체제에서 색상을 관리해야 합니다.";
"HPGRAPHICSRGB_TT_NONE"="원시 장치 모드로 RGB 데이터가 인쇄될 수 있게 프린터를 설정할 수 있습니다. 사진을 제대로 렌더링하려면 사용 중인 프로그램이나 운영 체제에서 색상을 관리해야 합니다.";
"HPPHOTORGB_TT_NONE"="원시 장치 모드로 RGB 데이터가 인쇄될 수 있게 프린터를 설정할 수 있습니다. 사진을 제대로 렌더링하려면 사용 중인 프로그램이나 운영 체제에서 색상을 관리해야 합니다.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="원시 장치 모드로 RGB 데이터가 인쇄될 수 있게 프린터를 설정할 수 있습니다. 사진을 제대로 렌더링하려면 사용 중인 프로그램이나 운영 체제에서 색상을 관리해야 합니다.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="맞춤 입력 프로파일로 더욱 정확하게 예측하여 색상 출력을 제어할 수 있습니다. 맞춤 프로파일은 www.hp.com에서 다운로드할 수 있습니다.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="맞춤 입력 프로파일로 더욱 정확하게 예측하여 색상 출력을 제어할 수 있습니다. 맞춤 프로파일은 www.hp.com에서 다운로드할 수 있습니다.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="맞춤 입력 프로파일로 더욱 정확하게 예측하여 색상 출력을 제어할 수 있습니다. 맞춤 프로파일은 www.hp.com에서 다운로드할 수 있습니다.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="맞춤 입력 프로파일로 더욱 정확하게 예측하여 색상 출력을 제어할 수 있습니다. 맞춤 프로파일은 www.hp.com에서 다운로드할 수 있습니다.";
"HPPANTONE_TT"="이 옵션을 선택하면, 프린터에 의해 PostScript 파일에서 PANTONE 색상 정의를 추출되어 가장 근접한 CMYK 색상에 일치됩니다. PANTONE 색상이 스폿 색상으로 정의될 때 이 옵션의 효과가 큽니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="작업 저장 모드를 꺼짐으로 설정할 수 있습니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="프린터에서 인쇄 작업을 저장할 수 있습니다. 이 저장 작업을 인쇄하려면 인쇄 작업의 개인 식별 번호(PIN)가 필요합니다. 인쇄 작업은 인쇄된 후 메모리에서 삭제되고 프린터를 끄면 손실됩니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="인쇄 작업의 첫 부만 인쇄하고 나머지 부는 제어판에서 요구할 때까지 보관할 수 있습니다. 프린터를 끄면 나머지 추가 작업은 손실됩니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="작업을 컴퓨터로 다시 전송하지 않고도 제어판에서 인쇄 작업의 추가 복사본을 인쇄할 수 있습니다. 프린터를 끄면 나머지 추가 작업은 손실됩니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="프린터에서 인쇄 작업을 저장하여 인쇄할 수 있습니다. 인쇄 작업은 프린터 제어판에서 삭제될 때까지 프린터 하드 드라이브(또는 메모리)에 저장됩니다. 프린터 하드 드라이브에 저장되면, 프린터를 꺼도 작업이 남아 있습니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="프린터에서 인쇄 작업을 저장하여 인쇄할 수 있습니다. 인쇄 작업은 프린터 제어판에서 삭제될 때까지 프린터 하드 드라이브(또는 메모리)에 저장됩니다. 프린터 하드 드라이브에 저장되면, 프린터를 꺼도 작업이 남아 있습니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "프린터에 인쇄 작업을 저장할 수 있습니다. 저장된 작업을 인쇄하려면 인쇄 작업의 PIN이 필요합니다. 인쇄 작업은 프린터 제어판을 통해 삭제하기 전까지는 프린터의 하드 드라이브(또는 사용 가능한 경우 메모리 장치)에 저장됩니다. 프린터 하드 드라이브에 저장되면 프린터의 전원이 꺼지더라도 남아 있습니다.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "프린터의 제어판을 통해 작업을 요청하기 전까지 인쇄 작업을 프린터에 저장합니다. 인쇄가 완료되면 해당 작업이 프린터에서 삭제됩니다. PIN을 사용하여 인쇄 작업을 개인 관리하십시오.";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="주: 사용자 이름과 작업 이름을 같게 하여 인쇄하면 사용자 또는 작업 이름이 같은 프린터의 기존 작업에 덮어써집니다.";
"HPPINTOPRINT_TT"="개인 식별 번호(PIN)를 입력하십시오. 작업 저장 설정 중 하나로 프린터에 전송된 작업을 제어판에서 불러올 때 PIN이 사용됩니다. 동일한 PIN으로 여러 작업을 전송하면 덮어써집니다.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="인쇄 작업을 저장하면, 인쇄 작업명을 사용자가 직접 만들거나 프린터 드라이버에 의해 자동으로 지정됩니다. 작업명 + (1 - 99) 사용을 선택하면 프린터가 선택된 사용자 이름에 대해 인쇄 작업명이 고유한지 확인합니다. 이미 프린터에 같은 파일 이름의 인쇄 작업이 있으면 프린터 새 파일명 끝에 1 - 99 사이의 번호가 붙어 고유한 작업명이 지정됩니다.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="자동 선택: 프린터의 기본 출력 용지함으로 페이지가 전송됩니다.";
"OUTPUTBIN_TT_UPPER"="상단, 기본, 위쪽 용지함(인쇄면 아래로): 인쇄면이 아래를 향해서 출력됩니다. 이 출력 용지함으로 나오는 출력물은 정확한 인쇄 순서대로 적재됩니다.";
"OUTPUTBIN_TT_UPPER_2"="기본 또는 위쪽 용지함(인쇄면 위로): 인쇄면이 아래를 향해서 정확한 인쇄 순서대로 나옵니다.";
"OUTPUTBIN_TT_LEFT"="왼쪽 또는 뒤쪽 용지함(인쇄면 위로): 직선 용지 경로를 통해 인쇄면이 위를 향해서 출력되고, 마분지 같이 잘 구부러지지 않는 용지에도 사용할 수 있습니다. 이 출력 용지함으로 나오는 페이지는 가장 먼저 인쇄된 페이지가 맨 아래로 가고 가장 나중에 인쇄된 페이지가 맨 위로 가게 인쇄 순서 반대로 적재됩니다. 고급 탭을 누르고 뒤에서 앞으로 페이지 순서를 선택하면 인쇄 작업을 바른 순서로 출력할 수 있습니다.";
"OUTPUTBIN_TT_STACKER"="스태커 용지함: 가장 아래에 있는 용지함으로 문서가 보내집니다. 출력물 분량이 크면 바로 위에 있는 용지함으로 나올 수 있습니다.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="작업 분리기 용지함: 비어 있는 다음 용지함으로 문서가 보내집니다.";
"OUTPUTBIN_TT_COLLATOR"="조합기 용지함: 각 문서 복사본이 다른 용지함으로 보내집니다.";

"RESOLUTION_TT_1200X1200DPI"="1200 x 1200 해상도를 사용한 인쇄이며 다른 해상도에 비해 속도가 느리지만 최고의 품질로 인쇄됩니다.";
"RESOLUTION_TT_600X600X2DPI"="인쇄 품질이 해상도 1200 x 1200보다 약간 떨어지지만 더 빠릅니다.";
"RESOLUTION_TT_1200X600DPI" = "표준 1200 x 600 해상도로 인쇄됩니다.";
"RESOLUTION_TT_600X600DPI"="표준 600dpi 해상도를 이용하여 인쇄합니다.";
"RESOLUTION_TT_600X601DPI"="표준 600dpi 해상도를 이용하여 인쇄합니다.";
"RESOLUTION_TT_600DPI"="표준 600dpi 해상도를 이용하여 인쇄합니다.";
"RESOLUTION_TT_300X300DPI"="표준 300dpi 해상도를 이용하여 인쇄합니다.";

"HPPRINTQUALITY_TT_FASTRES1200"="인쇄 품질이 해상도 1200 x 1200보다 약간 떨어지지만 더 빠릅니다.";
"HPPRINTQUALITY_TT_PRORES1200"="1200 x 1200 해상도를 사용한 인쇄이며 다른 해상도에 비해 속도가 느리지만 최고의 품질로 인쇄됩니다.";
"HPPRINTQUALITY_TT_FASTRES600"="인쇄 품질이 해상도 600 x 600보다 약간 떨어지지만 더 빠릅니다.";
"HPPRINTQUALITY_TT_600DPI"="표준 600dpi 해상도를 이용하여 인쇄합니다.";
"HPPRINTQUALITY_TT_1200X1200DPI"="표준 1200dpi 해상도를 이용하여 인쇄합니다.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "ImageREt로 대부분의 문서를 고품질 인쇄.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "FastRes로 대부분의 문서를 고품질 인쇄.";
"HPPRINTQUALITY_TT_FINELINES" = "라인 아트, 건설 도면, 지문용 1200x1200.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "빠른 문서 미리 보기, 낮은 해상도.";
"HPPRINTQUALITY_TT_ECONOMODE" = "최저 비용 인쇄, 최저 해상도.";

"HPECONOMODE_TT"="빠르게 인쇄하고 토너 소비량을 줄입니다.";
"COLORMODEL_TT_CMYK" = "이 옵션을 사용하면 표면의 광택이 고르게 인쇄됩니다.";
"COLORMODEL_TT_GRAY" = "이 옵션을 사용하면 검정색과 흰색의 중간색으로 인쇄됩니다.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "이 옵션을 사용하면 표면의 광택이 고르게 인쇄됩니다.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "이 옵션을 사용하면 검정색과 흰색의 중간색으로 인쇄됩니다.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "이 옵션을 사용하면 흑백으로만 인쇄되며 모든 색상과 회색 음영은 검정색으로 인쇄됩니다.";
"HPCMYKEMULATION_TT" = "목록에서 적절한 색상 입력 프로파일을 선택하십시오.";
"HPRGBEMULATION_TT" = "목록에서 적절한 색상 입력 프로파일을 선택하십시오.";
"HPCMYKINKS_TT" = "목록에서 적절한 색상 입력 프로파일을 선택하십시오.";
"HPINTENT_TT" = "색 공간 사이에서 변환할 때 범위를 벗어난 색상을 관리하는 방법을 나타냅니다.";
"HPRESETCMYKSETTINGS_TT" = "모든 컨트롤을 기본값 위치로 설정하려면 이 버튼을 사용합니다.";
"OUTPUTMODE_TT_FAST" = "이 옵션을 선택하면 문서를 가능한 최대 속도로 인쇄하지만 인쇄 품질은 낮아집니다.";
"OUTPUTMODE_TT_NORMAL" = "이 옵션을 선택하면 매우 우수한 품질로 문서가 인쇄됩니다.";
"OUTPUTMODE_TT_BEST" = "이 옵션을 선택하면 인쇄 품질은 우수하지만 인쇄 속도는 떨어집니다.";
"OUTPUTMODE_TT_GENERALOFFICE" = "보통/고급 설정보다 인쇄 속도는 빠르고 인쇄 품질은 낮습니다.";
"OUTPUTMODE_TT_PROFESSIONAL" = "초안/일반 사무용 설정보다 인쇄 품질은 높고 속도는 느립니다.";
"OUTPUTMODE_TT_PRESENTATION" = "보통/고급 설정보다 인쇄 품질은 높고 속도는 느립니다.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "최상/프레젠테이션 설정보다 인쇄 속도가 느립니다. 이 설정은 인화지용입니다.";
"HPDRYTIME_TT" = "잉크 얼룩, 롤러 이동과 같은 인쇄 품질 문제를 해결하기 위해 사용합니다.";
"HPSATURATION_TT" = "페이지에 적용되는 잉크의 양을 변경하여 색상을 조정합니다.";
"HPINKBLEED_TT" = "인접한 색상 구역에 검정 잉크가 번지는 것을 제한합니다.";
"HPDRYTIMERANGE_TT" = "잉크 얼룩, 롤러 이동과 같은 인쇄 품질 문제를 해결하기 위해 사용합니다.";
"HPSATURATIONRANGE_TT" = "페이지에 적용되는 잉크의 양을 변경하여 색상을 조정합니다.";
"HPINKBLEEDRANGE_TT" = "인접한 색상 구역에 검정 잉크가 번지는 것을 제한합니다.";
"HPKEEPGLOSSMODE_TT_BEST" = "최상을 선택하면 광택 출력 및 안정성은 증가하지만  인쇄 속도 및 드럼 수명이 떨어집니다.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "표준을 선택하면 드럼 수명의 감소 없이 빠른 속도로 표준의 광택 출력을 제공합니다.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "장치 기본 설정은 제어판에서 선택한 설정을 사용합니다.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "프린터에서 알맞은 용지 공급원을 선택합니다.";
"HPPAPERSOURCE_TT_MANUALFEED" = "이 옵션을 사용하면 프린터 후면의 수동 급지 슬롯을 통해 용지를 삽입합니다.";
"HPWMSWITCH_TT" = "문서 내용 위에 워터마크를 추가합니다.";
"HPWMTEXTMESSAGE_TT" = "워터마크에 표시할 텍스트를 지정합니다.";
"HPWMPAGES_TT_ALLPAGES" = "모든 페이지에 워터마크를 추가합니다.";
"HPWMPAGES_TT_FIRSTPAGE" = "첫 페이지에만 워터마크를 추가합니다.";
"HPWMCUSTOMTEXT_TT" = "워터마크로 사용할 텍스트를 입력합니다.";
"HPWMTEXTANGLE_TT" = "워터마크 텍스트의 경사 각을 설정합니다.";
"HPWMFONTNAME_TT" = "워터마크 텍스트의 폰트를 설정합니다.";
"HPWMFONTSIZE_TT" = "워터마크 텍스트의 폰트 크기를 설정합니다.";
"HPWMTEXTSTYLE_TT" = "워터마크 텍스트의 텍스트 스타일을 설정합니다.";
"HPWMBRIGHTNESS_TT" = "워터마크 텍스트의 농도를 설정합니다.";
"HPWMTEXTCOLOR_TT" = "워터마크 텍스트의 컬러를 설정합니다.";
"HPUSERNAME_TT_FILESHARINGNAME" = "현재 사용자 이름으로 표시된 폴더에 작업을 저장합니다.";
"HPUSERNAME_TT_SET" = "사용자 지정 이름의 폴더에 작업을 저장합니다.";
"HPCUSTOMUSERNAME_TT" = "작업 저장 폴더의 사용자 또는 사용자 지정 이름을 입력합니다.";
"HPJOBNAME_TT_DOCNAME" = "저장 작업에 대해 문서 이름을 사용합니다.";
"HPJOBNAME_TT_SET" = "저장 작업에 대한 사용자 지정 이름 입력 시 사용합니다.";
"HPCUSTOMJOBNAME_TT" = "저장 작업의 이름을 입력합니다.";
"HPUSEPINTOPRINT_TT" = "PIN을 사용하여 저장 작업을 보호합니다.";
"HPMANUALDUPLEXSWITCH_TT" = "두 번째 면에 인쇄하기 위해 용지를 수동으로 다시 넣어서 양면에 인쇄되도록 선택합니다.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "페이지의 긴 테두리를 따라 바인딩하기 위한 출력 서식을 설정합니다.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "페이지의 짧은 테두리를 따라 바인딩하기 위한 출력 서식을 설정합니다.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "두 번째 면에 인쇄하기 위해 용지를 다시 넣는 방법에 대해 설명하는 설명서를 인쇄합니다.";
"HPBOOKLETFILTER_TT" = "문서를 소책자용으로 인쇄합니다. 출력물은 접을 수 있으며 올바른 페이지 순서로 구성된 소책자 형식으로 생성됩니다.";
"HPBOOKLETPAGEORDER_TT" = "페이지의 오른쪽에 바인딩하기 위한 출력을 주문합니다.";
"HPBOOKLETBACKCOVER_TT" = "문서의 마지막 페이지를 소책자의 뒷면 표지로 사용합니다.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "여백에 공간을 추가하여 문서의 원래 비율을 유지합니다.";
"HPBOOKLETSCALING_TT_FITPAGE" = "문서 비율을 늘려서 소책자 용지 크기에 맞춥니다.";
"HPBOOKLETPAGESIZE_TT" = "소책자의 용지 크기를 선택합니다.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "짙고 강렬한 컬러의 막대 그래프, 파이 차트와 같은 그래픽을 인쇄합니다. 사진 이미지를 포함하지 않는 비즈니스 문서에 적합합니다.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "짙고 강렬한 컬러의 막대 그래프, 파이 차트와 같은 그래픽을 인쇄합니다. 사진 이미지를 포함하지 않는 비즈니스 문서에 적합합니다.";
"HPPHOTORGB_TT_VIVIDSRGB" = "짙고 강렬한 컬러의 막대 그래프, 파이 차트와 같은 그래픽을 인쇄합니다. 사진 이미지를 포함하지 않는 비즈니스 문서에 적합합니다.";
"HPTEXTRGB_TT_VIVIDSRGB" = "짙고 강렬한 컬러의 막대 그래프, 파이 차트와 같은 그래픽을 인쇄합니다. 사진 이미지를 포함하지 않는 비즈니스 문서에 적합합니다.";
"HPCOLORASGRAY_TT" = "문서를 흑백(그레이스케일)으로 인쇄합니다.";
"COLORMODEL_TT" = "문서를 흑백(그레이스케일)으로 인쇄합니다.";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "인쇄된 출력의 용지함을 선택합니다.";
"HPMAILBOXOPTIONS_TT" = "인쇄된 출력의 용지함을 선택합니다.";
"HPKEEPGLOSSMODE_TT" = "인쇄된 출력의 광택 처리 수준을 선택합니다.";
"HPSTAPLEROPTIONS_TT" = "출력을 스테이플러로 고정하기 위한 옵션을 선택합니다.";
"MEDIATYPE_TT" = "인쇄된 출력에 사용하는 용지 종류를 선택합니다.";
"HPEDGETOEDGE_TT"="인쇄 영역의 최대 크기.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "인쇄 작업과 관련된 부서 ID를 입력합니다.";
"HPDEPARTMENTACCESSCODE_TT" = "인쇄 작업과 관련된 부서에 대한 액세스 코드를 입력합니다.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "인쇄할 파일에 따른 최적의 품질을 위한 설정이 자동으로 선택되게 하려면 HP EasyColor를 사용하십시오.";
"HPEDGECONTROL_TT" = "이 설정은 모서리가 어떻게 렌더링되는지를 제어합니다. 공백 또는 그림자가 있는 경우 제어 수준을 높여 보십시오.";
"COLORMODEL_TT_BLACKWHITE" = "그레이스케일로 인쇄합니다.";
"COLORMODEL_TT_COLOR" = "풀 컬러로 인쇄합니다.";
"HPNEUTRALGRAYS_TT_BLACK" = "검정색 잉크만 사용하여 그레이스케일 출력을 인쇄합니다.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "4가지 컬러 잉크를 사용하여 그레이스케일 출력을 인쇄합니다.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "ImageREt 3600 컬러 관리 기술을 이용하여 인쇄합니다.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "ImageREt 4800 컬러 관리 기술을 이용하여 인쇄합니다.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "ImageREt 2400(양호한 품질) 컬러 관리 기술을 이용하여 컬러 출력을 인쇄합니다.";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "ImageREt 3600(최고 품질) 컬러 관리 기술을 이용하여 컬러 출력을 인쇄합니다.";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "ProRes 1200(최고 품질)을 이용하여 그레이스케일 출력을 인쇄합니다.";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "600dpi 해상도(양호한 품질)를 이용하여 그레이스케일 출력을 인쇄합니다.";
